import React from "react";
import './About.css'

const Main = () => {

    return(
        <div>
            <div className="text11">Наша миссия - исполнить мечту основателя Space Shop и "изменить
                мир к лучшему с помощью наших товаров", даже если магазина нет рядом.
            Мы сами всё оформим и доставим, Вам не придётся никуда ехать.</div>
            <div className="text12">Решаем любые вопросы: от бронирования товаров на складе до обмена и возврата в магазин.
            Что-то не понравилось или вы обнаружили брак при эксплуатации - мы разберемся за Вас. Для решения данных вопросов
            перейдите в раздел Помощь.</div>
            <div className="text13">Стоимость покупки не имеет значения. Заказ на полмиллиона или миллиард долларов одинаково важен для нас!</div>
        </div>
    );
}
export default Main;